<template>
  <div class="howToOpenShop">
    <guide-right title="网来商城规则">
      <div class="info" slot="contentInfo">
        <p>
          <b>第一条</b>
          为促进开放、透明、分享、责任的新商业文明，保障网来商城用户的合法权益，维护网来商城平台正常经营秩序，根据《网来商城服务条款》，制订本规则。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第二条</b>
          本规则适用于使用网来商城平台任何产品或服务（以下统称“服务”）的用户，是对网来商城用户（以下简称“用户”）增加基本义务或限制基本权利的条款。用户在适用规则上一律平等。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第三条</b>
          用户应遵守国家法律、行政法规、部门规章及相关规范性文件的规定。对任何涉嫌违反国家法律、行政法规、部门规章及相关规范性文件的规定的行为，本规则已有规定的，适用本规则；本规则尚无规定的，网来商城平台有权酌情处理。但网来商城平台对用户的处理，并不免除用户应尽的法律义务及应承担的法律责任。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第四条</b>
          用户在网来商城平台的任何行为，应同时遵守与网来商城平台所签订的各项协议。协议中未约定的，则适用本规则。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第五条</b>
          网来商城平台：指北京网来天下医疗科技有限责任公司旗下运营的在线信息发布及交易平台，包含网来商城网站（所涉域名为www.allbring.com，下同）及手机端。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第六条</b>
          用户：指具有完全民事行为能力的网来商城平台各项服务的使用者，且不是任何国家、国际组织或者地域实施的贸易限制、制裁或其他法律、规则限制的对象，包含网来商城平台上的买家或者卖家。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第七条</b>
          买家：指在网来商城平台上浏览或采购产品或发布询价单的用户。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第八条</b>
          卖家：指在网来商城平台上发布供应产品信息、企业信息或发布报价单的用户。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第九条</b>
          店铺：又称专用网址，是卖家在网来商城从事经营活动的场所之一。
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第十条</b>
          订单：指买家向单一卖家同一时间拍下单款或多款产品的合约。订单中针对任一款产品的内容构成独立的交易。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第十一条</b>
          评价：指在成功完成在线交易（订单状态已显示为交易成功）后，买家对卖家的交易情况作出的评述，评价记录是用户交易状况的重要标记。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第十二条</b>
          投诉方：指发起投诉的符合相关法律规定的自然人、法人、其他经济组织。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第十三条</b> 被投诉方：指投诉方所投诉的网来商城平台卖家。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第十四条</b>
          反通知：被投诉方接到投诉方的投诉通知后，向网来商城平台提交的通知及相关证明材料。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第十五条</b>
          违规行为：指用户违反本规则或各分规则相关规定或其与网来商城平台签订的任何合同的行为。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第十六条</b>
          管理措施：指为了提升用户的采购体验，维护网站市场正常运营秩序，网来商城按照本规则规定的情形，对用户及其行为采取的市场管控措施，具体包括以下种类：<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          （一）警告：指网来商城平台通过口头或书面的形式对用户的不当行为进行提醒、告诫。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          （二）下架：指将用户涉及违规的信息转移至用户账号后台未发布状态，信息下架后用户仍可通过登录账号进行修改，修改正确后，信息方可正常发布。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          （三）删除：指将用户涉及违规的信息做删除的处理，信息删除后用户无法修改和恢复。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          （四）降权：指用户发布的产品信息排序被置后。 <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          （五）限制发布产品信息：指禁止用户发布特定属性的产品信息或限制发布产品信息总数量等。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          （六）店铺监管：指在一定时间内卖家店铺及店铺内所有产品信息无法通过搜索、店铺或产品链接等方式查看。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          （七）账号限权：指网来商城平台暂停用户包括但不限于以下权限：店铺的访问权限、供应产品信息等，并对用户已发布的所有信息执行下架或删除处理（如有）。因用户违规导致被采取账号限权的管理措施，可能对用户已订购网来商城平台提供的收费服务（包括但不限于vip会员服务等）对应服务使用、服务费用、服务期间计算等产生不利影响，相应后果将由用户自行承担。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
          （八）账号关闭：指网来商城平台终止向用户提供任何服务。账号关闭后，用户将不能再通过该账号登陆网来商城平台，所有网来商城平台服务将同时终止。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          （九）其他措施：指网来商城平台针对用户不当行为采取的上述措施以外的其他管控措施，包括但不限于限制参加活动、搜索屏蔽、身份验证、限制创建店铺、限制订购网站相关服务、限制发送站内信、限制网站登录、屏蔽/删除评论内容、限制评价、限制买家行为、用户的支付方式账号采取相应的限制措施等。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第十七条</b>
          用户应当严格遵循网来商城平台系统设置的账号注册流程完成注册，在注册账号时需同意并遵守《网来商城服务条款》；
          用户在注册其账号、店铺或店铺域名时应遵守国家法律法规，不得包含违法、涉嫌侵犯他人权利、有违公序良俗或干扰网来商城平台正常运营秩序等的相关信息，包括但不限于不得含有旗舰店、专卖等相关信息（经网来商城平台同意的除外）；
          同一个登录名只能注册一个账号，并且验证该账号有效的手机号或邮箱未用于其它账号的验证，登录名注册后无法自行修改
          （网来商城平台审核同意的除外）。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第十八条</b>
          用户应积极维护网来商城平台运营秩序，不得通过软件、程序等方式，大批量注册账号，妨害网来商城平台运营秩序（以下简称“不当注册”）。对于网来商城平台排查到的涉嫌不当注册的会员，网来商城平台将视情节采取警告、身份验证、限制创建店铺、限制网站相关服务、限制发布产品、限制网站登录等临时性管理措施。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第十九条</b>
          由于用户账号信息及网来商城平台商业信息，用户账号仅限用户本人使用。未经网来商城平台审核同意，用户将账号直接或间接授权第三方使用的行为无效；如有发现，网来商城平台判断用户账号的使用可能危及用户账号安全或网来商城平台及其他用户信息安全的，将拒绝提供相应服务或对该账号采取相应管理措施。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第二十条</b>
          因用户行为引发其他用户或第三方投诉至行政机关或诉讼至司法机关的，若用户存在提供的联系方式过期、无效，或卖家怠于处置、消极应对，或继续违规等情形，对网来商城平台或其他用户造成或可能造成损失或不良影响的，网来商城平台可根据产生或可能产生后果的严重程度采取店铺监管、账号限权等临时性管理措施。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第二十一条</b>
          用户如有账号账号注销需求时，通过致电网来商城平台客服或其他网来商城平台支持的方式，主动向网来商城平台申请关闭其账号。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第二十二条</b>
          如用户存在《网来商城服务条款》约定网来商城可向用户终止协议的情形，网来商城有权对用户账号进行关闭。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第二十三条</b>
          卖家须符合以下条件，方可按照网来商城平台系统设置的流程申请创建店铺或订购相关服务（注：1、除经网来商城平台同意外，网来商城平台不支持通过个人实名认证的方式使用卖家相关产品与服务，包括但不限于创建和使用店铺、发布产品信息、进行报价等；<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2、如具体服务有其他服务使用条件的，卖家应同时符合相应条件）：<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          （一）通过网来商城平台身份认证，提供卖家自身真实、准确、及时、完整的信息，包括但不限于身份证明材料及相关人员的相关资料等；<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          （二）维护并及时更新上述资料，以保证其真实，准确，及时和完整性；<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          （三）如果卖家提供的信息不真实、不准确、不及时或不完全，或网来商城平台有合理的理由怀疑其真实性、准确性、及时性和完整性，则网来商城平台有权视情况对卖家采取警告、账号限权直至账号关闭等管理措施，并有权拒绝卖家使用任何现有的服务及以后可能提供的任何功能或服务。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第二十四条</b>
          卖家应当按照网来商城平台系统设置的流程和要求发布信息，且发布的信息应遵循合法、真实、准确、有效、完整的基本原则，遵循<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          《信息发布规则》，如实进行描述，不得包含违反国家法律法规、涉嫌侵犯他人合法权益或干扰网来商城运营秩序等相关内容。卖家应对自己发布的信息独立承担全部责任。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第二十五条</b>
          买家支付成功后到订单交易成功前，如买家未收到货物，可以申请退款，如买家收到货物但有问题，可以申请退款/退货退款，并及时联系卖家协商处理。如卖家同意退款/退货退款，则相应款项将根据相应交易规则退款给买家，具体应以各交易规则规定及订单交易流程执行为准。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第二十六条</b>
          买卖双方就交易在履行过程中产生争议，如双方无法协商或协商不能达成一致的，一方或双方可申请提交网来商城平台进行争议调处。用户提交网来商城平台争议调处，则表示用户认可并愿意履行网来商城平台的客服作为独立的第三方根据其所了解到的争议事实并依据《交易争议综合处理规则》及其他有关网来商城平台规则所作出的调处决定。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第二十七条</b>
          卖家应遵照网来商城平台交易流程的各项要求进行交易，卖家应合理保障买家权益。卖家如发生或可能即将引发危及交易安全或账号安全的行为，网来商城平台将根据其行为并结合事件的紧急、严重程度采取店铺监管、关闭订单、删除产品信息等临时性管理措施，直至网来商城平台确认风险基本可控后予以部分或全部解除管控。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第二十八条</b
          >买家对于卖家有权基于真实的在线交易并在订单交易成功后的30天内进行评价，买家需对交易结果作出真实、客观的评价，具体评价期限、流程及系统评价说明详见并遵循《评价体系规则》的有关规定。为了确保评价体系的公正性、客观性和真实性，网来商城平台将基于有限的技术手段，遵循《评价体系规则》的规定，对违规交易评价、恶意评价、不当评价、异常评价等破坏网来商城评价体系、侵犯用户知情权的行为予以坚决打击，包括但不限于采取屏蔽评论内容、删除评价、评价不计分、限制评价等管理措施。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第二十九条</b>
          用户发生违规行为，网来商城平台将根据本规则及相应实施细则对用户采取相应管理措施。为推动市场诚信体系建设，维护其他用户、社会公众以及网来商城平台的合法权益，网来商城平台将视情况在网站规则频道页面公示用户的违规情况，向行政机关以及网来商城平台用户披露被网来商城平台采取相应管理措施的用户的相关信息及其违规情况。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第三十条</b>
          就卖家的首次或者非主观故意实施的违规行为，网来商城平台将视情形给予纠正和教育，并要求用户进行自检自查。
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第三十一条</b>
          卖家发布国家法律法规或网来商城禁止或限制发布/销售的产品信息行为,一经认定属于禁止、限制发布/销售产品信息，网来商城平台将按照《信息发布规则》
          处理，立即删除该产品信息，同时根据情节轻重对用户予以警告、账号限权直至账号关闭等处理。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第三十二条</b>
          卖家通过网来商城平台（包括但不限于通过店铺、产品信息等）所发布的宣传内容存在不当使用他人权利、泄露他人隐私信息、滥发信息、使用恶意外部软件违规、标题描述违规、属性不实、类目放置错误、无货空挂、虚假价格违规等行为,一经认定存在违规宣传情形，网来商城平台将按照《信息发布规则》，根据情节轻重对卖家予以产品信息下架、删除、账号限权、账号关闭等处理。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第三十三条</b>
          用户在网来商城涉嫌以下几种询价单违规发布行为：询价单内容违反网来商城运营秩序、询价产品属于禁限售产品、询价单名为询价,实为广告、重复询价等；用户发布的询价单一经认定属于违规信息，网来商城将按照《信息发布规则》，根据情节轻重对用户予以信息删除、账户限权等处理。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第三十四条</b>
          用户在网来商城平台涉嫌以下几种报价单违规发布行为：报价单内容违反网来商城运营秩序、报价内容与询价单无关、报价单价格不实、报价单内容涉及禁限售产品信息等；用户发布的报价单一经认定属于违规信息，网来商城平台将按照《信息发布规则》，根据情节轻重对用户予以信息删除、账户限权等处理。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第三十五条</b>
          卖家在网来商城平台发布的信息侵犯他人知识产权等权利，一旦收到相关侵权投诉，应及时提交反通知及证明材料，说明产品合法性，卖家应保证提供的反通知资料真实、合法、有效，若未及时提交反通知，或提交的反通知不成立，网来商城平台将按照《知识产权及图片侵权处理规则》，根据情节轻重对用户予以信息删除、账号限权直至账号关闭等处理。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第三十六条</b>
          卖家通过网来商城平台所发布、销售的产品存在违反国家强制性标准或规定、违反产品包装或标识标签等标注的产品执行标准等产品品质违规行为,一经认定存在产品品质违规情形，网来商城平台将按照《产品品质违规处理规则》，根据情节轻重对卖家予以产品信息下架、删除、账号限权、关闭等处理。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第三十七条</b>
          卖家在网来商城平台通过不正当方式提高账号信用积分和/或产品销量，妨害买家权益的行为，一经认定存在虚假交易的行为，网来商城平台将按照《虚假交易处理规则》，删除或关闭虚假交易的内容，并根据情节轻重对卖家予以警告、账号限权直至账号关闭等处理。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第三十八条</b>
          买家以谋取额外财物或其他不正当利益为目的，在违背客观事实情况下，而给予卖家三星及以下的评价行为，卖家收到恶意评价后可提交给网来商城平台进行处理，网来商城平台将按照《评价体系规则》删除或隐藏相应评价，并根据情节轻重对买家予以账号限权直至账号关闭等处理。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第三十九条</b>
          卖家肆意或恶意利用网来商城平台赋予的各项vip会员权利，实施损害他人合法权益、妨害网来商城平台运营秩序等行为。对于网来商城平台排查到的涉嫌滥用vip会员权利的卖家，网来商城平台将视情节采取警告、限制发布产品、限制网站登录、限制买家行为、限制评价、限制退款、限制投诉（或对已发起的投诉驳回）、延长交易超时、对滥用卖家权利产生的订单采取订单关闭、不计入卖家退款率、不计销量、投诉率指标等管控措施，直至查封账号，并对滥用vip会员权利获得的不当利益（包括但不仅限于红包等），网来商城平台将采取收回、失效、作废等措施予以利益追回。<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          <b>第四十条</b>
          卖家采用不正当手段，牟取利益或采用其他手段牟取不正当利益的行为，包括但不限于以下情形：<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （一）
          向网来商城平台工作人员提供财物、消费、款待或商业机会等； <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （二）
          明知其他用户或第三方不正当牟利，并从中牟取利益。
          用户不正当牟利的，无论是否获得利益，网来商城平台永久不向其提供或接受其提供的任何产品或服务；
          实施不正当牟利行为的运营服务商，网来商城平台永久不向其提供或接受其提供的任何产品或服务。由该运营服务商代运营的其它店铺亦应在收到网来商城通知之日起3个月内自营或更换运营服务商，逾期，则网来商城平台将对相关账号进行限权直至其执行完毕。
          实施不正当牟利行为的用户有如实主动申报及/或如实积极举报情形的，网来商城平台酌情给予从轻或减轻的处理措施。
          自对用户进行不正当牟利调查之日起，网来商城平台将限制该用户账号参加网来商城平台营销活动，直至调查终结。
          用户向网来商城平台工作人员明确表达不正当牟利意图或已经开始实施不正当牟利行为，但由于用户意志以外的原因而未得逞的，构成不正当牟利未遂。
          有以下情形之一的，视同为不正当牟利行为：<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          1、卖家为网来商城平台工作人员的，网来商城视情况严重，给出处罚；<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          2、卖家向网来商城在职员工及/或其关联人士提供财物、消费、款待或商业机会及通过其他手段谋取不正当利益的行为，或试图从事前述行为。网来商城视情况严重，给出处罚。
        </p>
      </div>
    </guide-right>
  </div>
</template>
<script>
  import guideRight from "../../../../components/common/guideRight";
  export default {
    data() {
      return {};
    },
    components: {
      guideRight
    }
  };
</script>
<style lang="scss" scoped>
  p {
    text-indent: 2em;
    line-height: 32px;
    color: #333;
    font-size: 16px;
  }
</style>

